{
    "events": [
        {
            "category": "concert jazz",
            "description": "Concertul MOVIE MUSIC JAZZ PROJECT pe care 칥l va sus탵ine Dino Massa pe scena Casei de Cultur캒 R캒d캒u탵i, ne prezint캒 unele dintre cele mai frumoase melodii scrise pentru filme renumite, cum ar fi: Harry Potter, Legenda anului 1900, St캒p칙nul inelelor, Nuovo Cinema Paradiso, Once Upon a Time in America, Limelight, Forrest Gump 탳i Micul dejun la Tiffany, a c캒ror muzic캒 extraordinar캒 a f캒cut obiectul unei mari lucr캒ri de rescriere 탳i aranjare a crea탵iei pianistului.\nCompozitor activ 탳i profesor de pian de jazz la Conservatorul din Napoli, Dino Massa a c칙ntat at칙t 칥n Italia, la Orsara Jazz, Antiphonae Jazz, Jazzit Rome, Jazz e non solo Jazz, Muntagn in Jazz, Talos Jazz, 칥n Statele Unite la American Jazz Museum Kansas City, c칙t 탳i 칥n 칥ntreaga Europ캒: 칥n Spania la Jimmy Glass Jazz Festival Valencia, 칥n Polonia la Summer Jazz Festival Cracovia, 칥n Cehia la Prague Jazz Festival, 칥n Portugalia la Cascais jazz club 칥n direct la Radio Antena2, iar apoi 칥n nume"headline": "Concert MOVIE MUSIC JAZZ PROJECT, Dino Massa","location": "Casa de Cultur캒",
            "host": "Casa de Cultur캒 R캒d캒u탵i",
            "street": "Strada Bogdan Vod캒, nr.15",
            "start": 1685203200,
            "end": 1685208600,
            "URL": "gs://eradauti-nativ.appspot.com/events/scaled_IMG_6697.jpg",
            "id": 32271
        },
        {
            "category": "Stand Up Comedy Show",
            "description": "Teo, Vio 탳i Costel, trei comedian탵i afla탵i undeva la mijloc de carier캒, faim캒, bani 탳i via탵캒, vin 칥n turneu cu un show fresh de stand up comedy 칥n ora탳ul t캒u!\n칉i cunoa탳tem de ceva vreme ca f캒c칙nd parte din scena de stand up comedy din Rom칙nia, chiar de la 칥nceputurile ei sau de la podcastul \"칉ntre show-uri\" , apari탵ii TV 칥n juriul Stand Up Revolution sau alte emisiuni de pe YouTube. De undeva tot 칥i cuno탳ti, iar dac캒 nu, 칥nseamn캒 c캒 ei chiar sunt undeva pe drumul c캒tre faim캒 탳i merit캒 s캒 ajungi la ei la show.\n游꿞 Biletele se pot cump캒ra de la caseria Casei de Cultur캒 R캒d캒u탵i sau de pe platforma iabilet.ro",
            "headline": "Undeva la mijloc",
            "location": "Casa de Cultur캒",
            "host": "Casa de Cultur캒 R캒d캒u탵i",
            "street": "Strada Bogdan Vod캒 nr.15",
            "start": 1694714400,
            "end": 1694725200,
            "URL": "gs://eradauti-nativ.appspot.com/events/scaled_F.png",
            "id": 945925
        }
    ]
}